<p><b><span class="npf_color_niles">Daagh Dehlvi</span></b></p>
<p>&#2326;&#2364;&#2366;&#2340;&#2367;&#2352; &#2360;&#2375; &#2351;&#2366; &#2354;&#2367;&#2361;&#2366;&#2332;&#2364; &#2360;&#2375; &#2350;&#2376;&#2306; &#2350;&#2366;&#2344; &#2340;&#2379; &#2327;&#2351;&#2366;</p>
<p>&#2333;&#2370;&#2335;&#2368; &#2325;&#2364;&#2360;&#2350; &#2360;&#2375; &#2310;&#2346; &#2325;&#2366; &#2312;&#2350;&#2366;&#2344; &#2340;&#2379; &#2327;&#2351;&#2366;</p>
<p>&#2342;&#2367;&#2354; &#2354;&#2375; &#2325;&#2375; &#2350;&#2369;&#2347;&#2364;&#2381;&#2340; &#2325;&#2361;&#2340;&#2375; &#2361;&#2376;&#2306; &#2325;&#2369;&#2331; &#2325;&#2366;&#2350; &#2325;&#2366; &#2344;&#2361;&#2368;&#2306;</p>
<p>&#2313;&#2354;&#2381;&#2335;&#2368; &#2358;&#2367;&#2325;&#2366;&#2351;&#2340;&#2375;&#2306; &#2361;&#2369;&#2312;&#2306; &#2319;&#2361;&#2360;&#2366;&#2344; &#2340;&#2379; &#2327;&#2351;&#2366;</p>
<p>&#2337;&#2352;&#2340;&#2366; &#2361;&#2370;&#2305; &#2342;&#2375;&#2326; &#2325;&#2352; &#2342;&#2367;&#2354;-&#2319;-&#2348;&#2375;-&#2310;&#2352;&#2332;&#2364;&#2370; &#2325;&#2379; &#2350;&#2376;&#2306;</p>
<p>&#2360;&#2369;&#2344;&#2360;&#2366;&#2344; &#2328;&#2352; &#2351;&#2375; &#2325;&#2381;&#2351;&#2370;&#2305; &#2344; &#2361;&#2379; &#2350;&#2375;&#2361;&#2350;&#2366;&#2344; &#2340;&#2379; &#2327;&#2351;&#2366;</p>
<p>&#2325;&#2381;&#2351;&#2366; &#2310;&#2319; &#2352;&#2366;&#2361;&#2340; &#2310;&#2312; &#2332;&#2379; &#2325;&#2369;&#2306;&#2332;-&#2319;-&#2350;&#2332;&#2364;&#2366;&#2352; &#2350;&#2375;&#2306;</p>
<p>&#2357;&#2379; &#2357;&#2354;&#2357;&#2354;&#2366; &#2357;&#2379; &#2358;&#2380;&#2325;&#2364; &#2357;&#2379; &#2309;&#2352;&#2350;&#2366;&#2344; &#2340;&#2379; &#2327;&#2351;&#2366;</p>
<p>&#2342;&#2375;&#2326;&#2366; &#2361;&#2376; &#2348;&#2369;&#2340;-&#2325;&#2342;&#2375; &#2350;&#2375;&#2306; &#2332;&#2379; &#2320; &#2358;&#2376;&#2326;&#2364; &#2325;&#2369;&#2331; &#2344; &#2346;&#2370;&#2331;</p>
<p>&#2312;&#2350;&#2366;&#2344; &#2325;&#2368; &#2340;&#2379; &#2351;&#2375; &#2361;&#2376; &#2325;&#2367; &#2312;&#2350;&#2366;&#2344; &#2340;&#2379; &#2327;&#2351;&#2366;</p>
<p>&#2311;&#2347;&#2364;&#2381;&#2358;&#2366;-&#2319;-&#2352;&#2366;&#2332;&#2364;-&#2319;-&#2311;&#2358;&#2381;&#2325;&#2364; &#2350;&#2375;&#2306; &#2327;&#2379; &#2332;&#2364;&#2367;&#2354;&#2381;&#2354;&#2340;&#2375;&#2306; &#2361;&#2369;&#2312;&#2306;</p>
<p>&#2354;&#2375;&#2325;&#2367;&#2344; &#2313;&#2360;&#2375; &#2332;&#2340;&#2366; &#2340;&#2379; &#2342;&#2367;&#2351;&#2366; &#2332;&#2366;&#2344; &#2340;&#2379; &#2327;&#2351;&#2366;</p>
<p>&#2327;&#2379; &#2344;&#2366;&#2350;&#2366;-&#2348;&#2352; &#2360;&#2375; &#2326;&#2364;&#2369;&#2358; &#2344; &#2361;&#2369;&#2310; &#2346;&#2352; &#2361;&#2332;&#2364;&#2366;&#2352; &#2358;&#2369;&#2325;&#2381;&#2352;</p>
<p>&#2350;&#2369;&#2333; &#2325;&#2379; &#2357;&#2379; &#2350;&#2375;&#2352;&#2375; &#2344;&#2366;&#2350; &#2360;&#2375; &#2346;&#2361;&#2330;&#2366;&#2344; &#2340;&#2379; &#2327;&#2351;&#2366;</p>
<p>&#2348;&#2332;&#2364;&#2381;&#2350;-&#2319;-&#2309;&#2342;&#2370; &#2350;&#2375;&#2306; &#2360;&#2370;&#2352;&#2340;-&#2319;-&#2346;&#2352;&#2357;&#2366;&#2344;&#2366; &#2342;&#2367;&#2354; &#2350;&#2367;&#2352;&#2366;</p>
<p>&#2327;&#2379; &#2352;&#2358;&#2381;&#2325; &#2360;&#2375; &#2332;&#2354;&#2366; &#2340;&#2367;&#2352;&#2375; &#2325;&#2364;&#2369;&#2352;&#2381;&#2348;&#2366;&#2344; &#2340;&#2379; &#2327;&#2351;&#2366;</p>
<p>&#2361;&#2379;&#2358; &#2323; &#2361;&#2357;&#2366;&#2360; &#2323; &#2340;&#2366;&#2348; &#2323; &#2340;&#2357;&#2366;&#2305; &lsquo;&#2342;&#2366;&#2327;&#2364;&rsquo; &#2332;&#2366; &#2330;&#2369;&#2325;&#2375;</p>
<p>&#2309;&#2348; &#2361;&#2350; &#2349;&#2368; &#2332;&#2366;&#2344;&#2375; &#2357;&#2366;&#2354;&#2375; &#2361;&#2376;&#2306; &#2360;&#2366;&#2350;&#2366;&#2344; &#2340;&#2379; &#2327;&#2351;&#2366;</p>
<p>&#2361;&#2332;&#2364;&#2366;&#2352;&#2379;&#2306; &#2325;&#2366;&#2350; &#2350;&#2379;&#2361;&#2348;&#2381;&#2348;&#2340; &#2350;&#2375;&#2306; &#2361;&#2376;&#2306; &#2350;&#2332;&#2364;&#2375; &#2325;&#2375; &lsquo;&#2342;&#2366;&#2327;&#2364;&rsquo;</p>
<p>&#2332;&#2379; &#2354;&#2379;&#2327; &#2325;&#2369;&#2331; &#2344;&#2361;&#2368;&#2306; &#2325;&#2352;&#2340;&#2375; &#2325;&#2350;&#2366;&#2354; &#2325;&#2352;&#2340;&#2375; &#2361;&#2376;&#2306;</p>
<p>&#2357;&#2347;&#2364;&#2366; &#2325;&#2352;&#2375;&#2306;&#2327;&#2375; &#2344;&#2367;&#2348;&#2366;&#2361;&#2375;&#2306;&#2327;&#2375; &#2348;&#2366;&#2340; &#2350;&#2366;&#2344;&#2375;&#2306;&#2327;&#2375;</p>
<p>&#2340;&#2369;&#2350;&#2381;&#2361;&#2375;&#2306; &#2349;&#2368; &#2351;&#2366;&#2342; &#2361;&#2376; &#2325;&#2369;&#2331; &#2351;&#2375; &#2325;&#2354;&#2366;&#2350; &#2325;&#2367;&#2360; &#2325;&#2366; &#2341;&#2366;</p>
<p>&#2361;&#2350;&#2375;&#2306; &#2361;&#2376; &#2358;&#2380;&#2325;&#2364; &#2325;&#2367; &#2348;&#2375;-&#2346;&#2352;&#2381;&#2342;&#2366; &#2340;&#2369;&#2350; &#2325;&#2379; &#2342;&#2375;&#2326;&#2375;&#2306;&#2327;&#2375;</p>
<p>&#2340;&#2369;&#2350;&#2381;&#2361;&#2375;&#2306; &#2361;&#2376; &#2358;&#2352;&#2381;&#2350; &#2340;&#2379; &#2310;&#2305;&#2326;&#2379;&#2306; &#2346;&#2375; &#2361;&#2366;&#2341; &#2343;&#2352; &#2354;&#2375;&#2344;&#2366;</p>
<p>&#2358;&#2348;-&#2319;-&#2357;&#2367;&#2360;&#2366;&#2354; &#2361;&#2376; &#2327;&#2369;&#2354; &#2325;&#2352; &#2342;&#2379; &#2311;&#2344; &#2330;&#2352;&#2366;&#2327;&#2364;&#2379;&#2306; &#2325;&#2379;</p>
<p>&#2326;&#2364;&#2369;&#2358;&#2368; &#2325;&#2368; &#2348;&#2332;&#2364;&#2381;&#2350; &#2350;&#2375;&#2306; &#2325;&#2381;&#2351;&#2366; &#2325;&#2366;&#2350; &#2332;&#2354;&#2344;&#2375; &#2357;&#2366;&#2354;&#2379;&#2306; &#2325;&#2366;</p>
<p>&#2327;&#2364;&#2332;&#2364;&#2348; &#2325;&#2367;&#2351;&#2366; &#2340;&#2367;&#2352;&#2375; &#2357;&#2309;'&#2342;&#2375; &#2346;&#2375; &#2319;'&#2340;&#2367;&#2348;&#2366;&#2352; &#2325;&#2367;&#2351;&#2366;</p>
<p>&#2340;&#2350;&#2366;&#2350; &#2352;&#2366;&#2340; &#2325;&#2364;&#2351;&#2366;&#2350;&#2340; &#2325;&#2366; &#2311;&#2306;&#2340;&#2367;&#2332;&#2364;&#2366;&#2352; &#2325;&#2367;&#2351;&#2366;</p>
<p>&#2354;&#2375; &#2330;&#2354;&#2366; &#2332;&#2366;&#2344; &#2350;&#2367;&#2352;&#2368; &#2352;&#2370;&#2336; &#2325;&#2375; &#2332;&#2366;&#2344;&#2366; &#2340;&#2375;&#2352;&#2366;</p>
<p>&#2320;&#2360;&#2375; &#2310;&#2344;&#2375; &#2360;&#2375; &#2340;&#2379; &#2348;&#2375;&#2361;&#2340;&#2352; &#2341;&#2366; &#2344; &#2310;&#2344;&#2366; &#2340;&#2375;&#2352;&#2366;</p>
<p>&#2344; &#2332;&#2366;&#2344;&#2366; &#2325;&#2367; &#2342;&#2369;&#2344;&#2367;&#2351;&#2366; &#2360;&#2375; &#2332;&#2366;&#2340;&#2366; &#2361;&#2376; &#2325;&#2379;&#2312;</p>
<p>&#2348;&#2361;&#2369;&#2340; &#2342;&#2375;&#2352; &#2325;&#2368; &#2350;&#2375;&#2361;&#2352;&#2348;&#2366;&#2305; &#2310;&#2340;&#2375; &#2310;&#2340;&#2375;</p>
<p>&#2342;&#2368; &#2358;&#2348;-&#2319;-&#2357;&#2360;&#2381;&#2354; &#2350;&#2379;&#2309;&#2332;&#2364;&#2381;&#2332;&#2364;&#2367;&#2344; &#2344;&#2375; &#2309;&#2332;&#2364;&#2366;&#2305; &#2346;&#2367;&#2331;&#2354;&#2368; &#2352;&#2366;&#2340;</p>
<p>&#2361;&#2366;&#2319; &#2325;&#2350;-&#2348;&#2326;&#2364;&#2381;&#2340; &#2325;&#2379; &#2325;&#2367;&#2360; &#2357;&#2325;&#2364;&#2381;&#2340; &#2326;&#2364;&#2369;&#2342;&#2366; &#2351;&#2366;&#2342; &#2310;&#2351;&#2366;</p>
<p>&#2332;&#2367;&#2360; &#2350;&#2375;&#2306; &#2354;&#2366;&#2326;&#2379;&#2306; &#2348;&#2352;&#2360; &#2325;&#2368; &#2361;&#2370;&#2352;&#2375;&#2306; &#2361;&#2379;&#2306;</p>
<p>&#2320;&#2360;&#2368; &#2332;&#2344;&#2381;&#2344;&#2340; &#2325;&#2379; &#2325;&#2381;&#2351;&#2366; &#2325;&#2352;&#2375; &#2325;&#2379;&#2312;</p>
<p>&#2354;&#2369;&#2340;&#2381;&#2347;&#2364;-&#2319;-&#2350;&#2351; &#2340;&#2369;&#2333; &#2360;&#2375; &#2325;&#2381;&#2351;&#2366; &#2325;&#2361;&#2370;&#2305; &#2332;&#2364;&#2366;&#2361;&#2367;&#2342;</p>
<p>&#2361;&#2366;&#2319; &#2325;&#2350;-&#2348;&#2326;&#2364;&#2381;&#2340; &#2340;&#2370; &#2344;&#2375; &#2346;&#2368; &#2361;&#2368; &#2344;&#2361;&#2368;&#2306;</p>
<p>&#2347;&#2364;&#2354;&#2325; &#2342;&#2375;&#2340;&#2366; &#2361;&#2376; &#2332;&#2367;&#2344; &#2325;&#2379; &#2320;&#2358; &#2313;&#2344; &#2325;&#2379; &#2327;&#2364;&#2350; &#2349;&#2368; &#2361;&#2379;&#2340;&#2375; &#2361;&#2376;&#2306;</p>
<p>&#2332;&#2361;&#2366;&#2305; &#2348;&#2332;&#2340;&#2375; &#2361;&#2376;&#2306; &#2344;&#2325;&#2364;&#2381;&#2325;&#2364;&#2366;&#2352;&#2375; &#2357;&#2361;&#2366;&#2305; &#2350;&#2366;&#2340;&#2350; &#2349;&#2368; &#2361;&#2379;&#2340;&#2366; &#2361;&#2376;</p>
<p>&#2361;&#2366;&#2341; &#2352;&#2326; &#2325;&#2352; &#2332;&#2379; &#2357;&#2379; &#2346;&#2370;&#2331;&#2375; &#2342;&#2367;&#2354;-&#2319;-&#2348;&#2375;&#2340;&#2366;&#2348; &#2325;&#2366; &#2361;&#2366;&#2354;</p>
<p>&#2361;&#2379; &#2349;&#2368; &#2310;&#2352;&#2366;&#2350; &#2340;&#2379; &#2325;&#2361; &#2342;&#2370;&#2305; &#2350;&#2369;&#2333;&#2375; &#2310;&#2352;&#2366;&#2350; &#2344;&#2361;&#2368;&#2306;</p>
<p>&#2340;&#2369;&#2350; &#2325;&#2379; &#2330;&#2366;&#2361;&#2366; &#2340;&#2379; &#2326;&#2364;&#2340;&#2366; &#2325;&#2381;&#2351;&#2366; &#2361;&#2376; &#2348;&#2340;&#2366; &#2342;&#2379; &#2350;&#2369;&#2333; &#2325;&#2379;</p>
<p>&#2342;&#2370;&#2360;&#2352;&#2366; &#2325;&#2379;&#2312; &#2340;&#2379; &#2309;&#2346;&#2344;&#2366; &#2360;&#2366; &#2342;&#2367;&#2326;&#2366; &#2342;&#2379; &#2350;&#2369;&#2333; &#2325;&#2379;</p>
<p>&#2313;&#2337;&#2364; &#2327;&#2312; &#2351;&#2370;&#2305; &#2357;&#2347;&#2364;&#2366; &#2332;&#2364;&#2350;&#2366;&#2344;&#2375; &#2360;&#2375;</p>
<p>&#2325;&#2349;&#2368; &#2327;&#2379;&#2351;&#2366; &#2325;&#2367;&#2360;&#2368; &#2350;&#2375;&#2306; &#2341;&#2368; &#2361;&#2368; &#2344;&#2361;&#2368;&#2306;</p>
<p>&#2361;&#2332;&#2364;&#2352;&#2340;-&#2319;-&#2342;&#2366;&#2327;&#2364; &#2332;&#2361;&#2366;&#2305; &#2348;&#2376;&#2336; &#2327;&#2319; &#2348;&#2376;&#2336; &#2327;&#2319;</p>
<p>&#2324;&#2352; &#2361;&#2379;&#2306;&#2327;&#2375; &#2340;&#2367;&#2352;&#2368; &#2350;&#2361;&#2347;&#2364;&#2367;&#2354; &#2360;&#2375; &#2313;&#2349;&#2352;&#2344;&#2375; &#2357;&#2366;&#2354;&#2375;</p>
<p>&#2332;&#2364;&#2350;&#2366;&#2344;&#2375; &#2325;&#2375; &#2325;&#2381;&#2351;&#2366; &#2325;&#2381;&#2351;&#2366; &#2360;&#2367;&#2340;&#2350; &#2342;&#2375;&#2326;&#2340;&#2375; &#2361;&#2376;&#2306;</p>
<p>&#2361;&#2350;&#2368;&#2306; &#2332;&#2366;&#2344;&#2340;&#2375; &#2361;&#2376;&#2306; &#2332;&#2379; &#2361;&#2350; &#2342;&#2375;&#2326;&#2340;&#2375; &#2361;&#2376;&#2306;</p>
<p>&#2313;&#2332;&#2364;&#2381;&#2352; &#2310;&#2344;&#2375; &#2350;&#2375;&#2306; &#2349;&#2368; &#2361;&#2376; &#2324;&#2352; &#2348;&#2369;&#2354;&#2366;&#2340;&#2375; &#2349;&#2368; &#2344;&#2361;&#2368;&#2306;</p>
<p>&#2348;&#2366;&#2311;&#2360;-&#2319;-&#2340;&#2352;&#2381;&#2325;-&#2319;-&#2350;&#2369;&#2354;&#2366;&#2325;&#2364;&#2366;&#2340; &#2348;&#2340;&#2366;&#2340;&#2375; &#2349;&#2368; &#2344;&#2361;&#2368;&#2306;</p>
<p>&#2340;&#2350;&#2366;&#2358;&#2366;-&#2319;-&#2342;&#2376;&#2352;-&#2323;-&#2361;&#2352;&#2350; &#2342;&#2375;&#2326;&#2340;&#2375; &#2361;&#2376;&#2306;</p>
<p>&#2340;&#2369;&#2333;&#2375; &#2361;&#2352; &#2348;&#2361;&#2366;&#2344;&#2375; &#2360;&#2375; &#2361;&#2350; &#2342;&#2375;&#2326;&#2340;&#2375; &#2361;&#2376;&#2306;</p>
<p>&#2361;&#2350;&#2366;&#2352;&#2368; &#2340;&#2352;&#2347;&#2364; &#2309;&#2348; &#2357;&#2379; &#2325;&#2350; &#2342;&#2375;&#2326;&#2340;&#2375; &#2361;&#2376;&#2306;</p>
<p>&#2357;&#2379; &#2344;&#2332;&#2364;&#2352;&#2375;&#2306; &#2344;&#2361;&#2368;&#2306; &#2332;&#2367;&#2344; &#2325;&#2379; &#2361;&#2350; &#2342;&#2375;&#2326;&#2340;&#2375; &#2361;&#2376;&#2306;</p>
<p>&#2342;&#2367;&#2354; &#2361;&#2368; &#2340;&#2379; &#2361;&#2376; &#2344; &#2310;&#2319; &#2325;&#2381;&#2351;&#2370;&#2305; &#2342;&#2350; &#2361;&#2368; &#2340;&#2379; &#2361;&#2376; &#2344; &#2332;&#2366;&#2319; &#2325;&#2381;&#2351;&#2370;&#2305;</p>
<p>&#2361;&#2350; &#2325;&#2379; &#2326;&#2364;&#2369;&#2342;&#2366; &#2332;&#2379; &#2360;&#2348;&#2381;&#2352; &#2342;&#2375; &#2340;&#2369;&#2333; &#2360;&#2366; &#2361;&#2360;&#2368;&#2306; &#2348;&#2344;&#2366;&#2319; &#2325;&#2381;&#2351;&#2370;&#2305;</p>