<p><span class="npf_color_niles"><b>Mirza Ghalib</b></span></p>
<p>&#2350;&#2367;&#2354;&#2344;&#2366; &#2340;&#2367;&#2352;&#2366; &#2309;&#2327;&#2352; &#2344;&#2361;&#2368;&#2306; &#2310;&#2360;&#2366;&#2305; &#2340;&#2379; &#2360;&#2361;&#2354; &#2361;&#2376;<br>&#2342;&#2369;&#2358;&#2381;&#2357;&#2366;&#2352; &#2340;&#2379; &#2351;&#2361;&#2368; &#2361;&#2376; &#2325;&#2367; &#2342;&#2369;&#2358;&#2381;&#2357;&#2366;&#2352; &#2349;&#2368; &#2344;&#2361;&#2368;&#2306;</p>
<p>&#2352;&#2366;&#2340; &#2342;&#2367;&#2344; &#2327;&#2352;&#2381;&#2342;&#2367;&#2358; &#2350;&#2375;&#2306; &#2361;&#2376;&#2306; &#2360;&#2366;&#2340; &#2310;&#2360;&#2350;&#2366;&#2305;<br>&#2361;&#2379; &#2352;&#2361;&#2375;&#2327;&#2366; &#2325;&#2369;&#2331; &#2344; &#2325;&#2369;&#2331; &#2328;&#2348;&#2352;&#2366;&#2319;&#2305; &#2325;&#2381;&#2351;&#2366;</p>
<p>&#2327;&#2364;&#2366;&#2354;&#2367;&#2348;&rsquo;-&#2319;-&#2326;&#2364;&#2360;&#2381;&#2340;&#2366; &#2325;&#2375; &#2348;&#2327;&#2364;&#2376;&#2352; &#2325;&#2380;&#2344; &#2360;&#2375; &#2325;&#2366;&#2350; &#2348;&#2306;&#2342; &#2361;&#2376;&#2306;<br>&#2352;&#2379;&#2311;&#2319; &#2332;&#2364;&#2366;&#2352; &#2332;&#2364;&#2366;&#2352; &#2325;&#2381;&#2351;&#2366; &#2325;&#2368;&#2332;&#2367;&#2319; &#2361;&#2366;&#2319; &#2361;&#2366;&#2319; &#2325;&#2381;&#2351;&#2370;&#2305;</p>
<p>&#2326;&#2364;&#2340; &#2354;&#2367;&#2326;&#2375;&#2306;&#2327;&#2375; &#2327;&#2352;&#2330;&#2375; &#2350;&#2340;&#2354;&#2348; &#2325;&#2369;&#2331; &#2344; &#2361;&#2379;<br>&#2361;&#2350; &#2340;&#2379; &#2310;&#2358;&#2367;&#2325;&#2364; &#2361;&#2376;&#2306; &#2340;&#2369;&#2350;&#2381;&#2361;&#2366;&#2352;&#2375; &#2344;&#2366;&#2350; &#2325;&#2375;</p>
<p>&#2352;&#2366;&#2361; &#2350;&#2375;&#2306; &#2361;&#2350; &#2350;&#2367;&#2354;&#2375;&#2306; &#2325;&#2361;&#2366;&#2305;<br>&#2348;&#2332;&#2364;&#2381;&#2350; &#2350;&#2375;&#2306; &#2357;&#2379; &#2348;&#2369;&#2354;&#2366;&#2319; &#2325;&#2381;&#2351;&#2370;&#2305;</p>
<p>&#2340;&#2369;&#2350; &#2332;&#2366;&#2344;&#2379; &#2340;&#2369;&#2350; &#2325;&#2379; &#2327;&#2364;&#2376;&#2352; &#2360;&#2375; &#2332;&#2379; &#2352;&#2360;&#2381;&#2350;-&#2323;-&#2352;&#2366;&#2361; &#2361;&#2379;<br>&#2350;&#2369;&#2333; &#2325;&#2379; &#2349;&#2368; &#2346;&#2370;&#2331;&#2340;&#2375; &#2352;&#2361;&#2379; &#2340;&#2379; &#2325;&#2381;&#2351;&#2366; &#2327;&#2369;&#2344;&#2366;&#2361; &#2361;&#2379;</p>
<p>&#2342;&#2376;&#2352; &#2344;&#2361;&#2368;&#2306; &#2361;&#2352;&#2350; &#2344;&#2361;&#2368;&#2306; &#2342;&#2352; &#2344;&#2361;&#2368;&#2306; &#2310;&#2360;&#2381;&#2340;&#2366;&#2305; &#2344;&#2361;&#2368;&#2306;<br>&#2348;&#2376;&#2336;&#2375; &#2361;&#2376;&#2306; &#2352;&#2361;&#2327;&#2369;&#2332;&#2364;&#2352; &#2346;&#2375; &#2361;&#2350; &#2327;&#2364;&#2376;&#2352; &#2361;&#2350;&#2375;&#2306; &#2313;&#2336;&#2366;&#2319; &#2325;&#2381;&#2351;&#2370;&#2305;</p>
<p>&#2332;&#2366;&#2344;&#2366; &#2346;&#2337;&#2364;&#2366; &#2352;&#2325;&#2364;&#2368;&#2348; &#2325;&#2375; &#2342;&#2352; &#2346;&#2352; &#2361;&#2332;&#2364;&#2366;&#2352; &#2348;&#2366;&#2352;<br>&#2320; &#2325;&#2366;&#2358; &#2332;&#2366;&#2344;&#2340;&#2366; &#2344; &#2340;&#2367;&#2352;&#2375; &#2352;&#2361;-&#2327;&#2369;&#2332;&#2364;&#2352; &#2325;&#2379; &#2350;&#2376;&#2306;</p>
<p>&#2351;&#2361;&#2368; &#2361;&#2376; &#2310;&#2332;&#2364;&#2350;&#2366;&#2344;&#2366; &#2340;&#2379; &#2360;&#2340;&#2366;&#2344;&#2366; &#2325;&#2367;&#2360; &#2325;&#2379; &#2325;&#2361;&#2340;&#2375; &#2361;&#2376;&#2306;<br>&#2309;&#2342;&#2370; &#2325;&#2375; &#2361;&#2379; &#2354;&#2367;&#2319; &#2332;&#2348; &#2340;&#2369;&#2350; &#2340;&#2379; &#2350;&#2375;&#2352;&#2366; &#2311;&#2350;&#2381;&#2340;&#2367;&#2361;&#2366;&#2305; &#2325;&#2381;&#2351;&#2370;&#2305; &#2361;&#2379;</p>
<p>&#2340;&#2369;&#2333; &#2360;&#2375; &#2340;&#2379; &#2325;&#2369;&#2331; &#2325;&#2354;&#2366;&#2350; &#2344;&#2361;&#2368;&#2306; &#2354;&#2375;&#2325;&#2367;&#2344; &#2320; &#2344;&#2342;&#2368;&#2350;<br>&#2350;&#2375;&#2352;&#2366; &#2360;&#2354;&#2366;&#2350; &#2325;&#2361;&#2367;&#2351;&#2379; &#2309;&#2327;&#2352; &#2344;&#2366;&#2350;&#2366;-&#2348;&#2352; &#2350;&#2367;&#2354;&#2375;</p>
<p>&#2331;&#2379;&#2337;&#2364;&#2366; &#2344; &#2352;&#2358;&#2381;&#2325; &#2344;&#2375; &#2325;&#2367; &#2340;&#2367;&#2352;&#2375; &#2328;&#2352; &#2325;&#2366; &#2344;&#2366;&#2350; &#2354;&#2370;&#2305;<br>&#2361;&#2352; &#2311;&#2325; &#2360;&#2375; &#2346;&#2370;&#2331;&#2340;&#2366; &#2361;&#2370;&#2305; &#2325;&#2367; &#2332;&#2366;&#2314;&#2305; &#2325;&#2367;&#2343;&#2352; &#2325;&#2379; &#2350;&#2376;&#2306;</p>
<p>&#2350;&#2369;&#2333; &#2340;&#2325; &#2325;&#2348; &#2313;&#2344; &#2325;&#2368; &#2348;&#2332;&#2364;&#2381;&#2350; &#2350;&#2375;&#2306; &#2310;&#2340;&#2366; &#2341;&#2366; &#2342;&#2380;&#2352;-&#2319;-&#2332;&#2366;&#2350;<br>&#2360;&#2366;&#2325;&#2364;&#2368; &#2344;&#2375; &#2325;&#2369;&#2331; &#2350;&#2367;&#2354;&#2366; &#2344; &#2342;&#2367;&#2351;&#2366; &#2361;&#2379; &#2358;&#2352;&#2366;&#2348; &#2350;&#2375;&#2306;</p>
<p>&#2309;&#2346;&#2344;&#2368; &#2327;&#2354;&#2368; &#2350;&#2375;&#2306; &#2350;&#2369;&#2333; &#2325;&#2379; &#2344; &#2325;&#2352; &#2342;&#2347;&#2364;&#2381;&#2344; &#2348;&#2366;&#2342;-&#2319;-&#2325;&#2364;&#2340;&#2381;&#2354;<br>&#2350;&#2375;&#2352;&#2375; &#2346;&#2340;&#2375; &#2360;&#2375; &#2326;&#2364;&#2354;&#2381;&#2325;&#2364; &#2325;&#2379; &#2325;&#2381;&#2351;&#2370;&#2305; &#2340;&#2375;&#2352;&#2366; &#2328;&#2352; &#2350;&#2367;&#2354;&#2375;</p>
<p>&#2332;&#2348; &#2325;&#2367; &#2340;&#2369;&#2333; &#2348;&#2367;&#2344; &#2344;&#2361;&#2368;&#2306; &#2325;&#2379;&#2312; &#2350;&#2380;&#2332;&#2370;&#2342;<br>&#2347;&#2367;&#2352; &#2351;&#2375; &#2361;&#2306;&#2327;&#2366;&#2350;&#2366; &#2320; &#2326;&#2364;&#2369;&#2342;&#2366; &#2325;&#2381;&#2351;&#2366; &#2361;&#2376;</p>
<p>&#2332;&#2366;&#2340;&#2375; &#2361;&#2369;&#2319; &#2325;&#2361;&#2340;&#2375; &#2361;&#2379; &#2325;&#2364;&#2351;&#2366;&#2350;&#2340; &#2325;&#2379; &#2350;&#2367;&#2354;&#2375;&#2306;&#2327;&#2375;<br>&#2325;&#2381;&#2351;&#2366; &#2326;&#2364;&#2370;&#2348; &#2325;&#2364;&#2351;&#2366;&#2350;&#2340; &#2325;&#2366; &#2361;&#2376; &#2327;&#2379;&#2351;&#2366; &#2325;&#2379;&#2312; &#2342;&#2367;&#2344; &#2324;&#2352;</p>
<p>&#2361;&#2379;&#2327;&#2366; &#2325;&#2379;&#2312; &#2320;&#2360;&#2366; &#2349;&#2368; &#2325;&#2367; &lsquo;&#2327;&#2364;&#2366;&#2354;&#2367;&#2348;&rsquo; &#2325;&#2379; &#2344; &#2332;&#2366;&#2344;&#2375;<br>&#2358;&#2366;&#2311;&#2352; &#2340;&#2379; &#2357;&#2379; &#2309;&#2330;&#2381;&#2331;&#2366; &#2361;&#2376; &#2346; &#2348;&#2342;&#2344;&#2366;&#2350; &#2348;&#2361;&#2369;&#2340; &#2361;&#2376;</p>
<p>&#2348;&#2366;&#2332;&#2364;&#2368;&#2330;&#2366;-&#2319;-&#2309;&#2340;&#2347;&#2364;&#2366;&#2354; &#2361;&#2376; &#2342;&#2369;&#2344;&#2367;&#2351;&#2366; &#2350;&#2367;&#2352;&#2375; &#2310;&#2327;&#2375;<br>&#2361;&#2379;&#2340;&#2366; &#2361;&#2376; &#2358;&#2348;-&#2323;-&#2352;&#2379;&#2332;&#2364; &#2340;&#2350;&#2366;&#2358;&#2366; &#2350;&#2367;&#2352;&#2375; &#2310;&#2327;&#2375;</p>
<p>&#2361;&#2376;&#2306; &#2324;&#2352; &#2349;&#2368; &#2342;&#2369;&#2344;&#2367;&#2351;&#2366; &#2350;&#2375;&#2306; &#2360;&#2369;&#2326;&#2364;&#2344;-&#2357;&#2352; &#2348;&#2361;&#2369;&#2340; &#2309;&#2330;&#2381;&#2331;&#2375;<br>&#2325;&#2361;&#2340;&#2375; &#2361;&#2376;&#2306; &#2325;&#2367; &lsquo;&#2327;&#2364;&#2366;&#2354;&#2367;&#2348;&rsquo; &#2325;&#2366; &#2361;&#2376; &#2309;&#2306;&#2342;&#2366;&#2332;&#2364;-&#2319;-&#2348;&#2351;&#2366;&#2305; &#2324;&#2352;</p>
<p>&#2348;&#2375;-&#2326;&#2364;&#2369;&#2342;&#2368; &#2348;&#2375;-&#2360;&#2348;&#2348; &#2344;&#2361;&#2368;&#2306; &lsquo;&#2327;&#2364;&#2366;&#2354;&#2367;&#2348;&rsquo;<br>&#2325;&#2369;&#2331; &#2340;&#2379; &#2361;&#2376; &#2332;&#2367;&#2360; &#2325;&#2368; &#2346;&#2352;&#2381;&#2342;&#2366;-&#2342;&#2366;&#2352;&#2368; &#2361;&#2376;</p>
<p>&#2361;&#2352; &#2319;&#2325; &#2348;&#2366;&#2340; &#2346;&#2375; &#2325;&#2361;&#2340;&#2375; &#2361;&#2379; &#2340;&#2369;&#2350; &#2325;&#2367; &#2340;&#2370; &#2325;&#2381;&#2351;&#2366; &#2361;&#2376;,<br>&#2340;&#2369;&#2350;&#2381;&#2361;&#2368;&#2306; &#2325;&#2361;&#2379; &#2325;&#2367; &#2351;&#2375; &#2309;&#2306;&#2342;&#2366;&#2332;-&#2319;-&#2327;&#2369;&#2347;&#2364;&#2381;&#2340;&#2327;&#2370; &#2325;&#2381;&#2351;&#2366; &#2361;&#2376; !</p>
<p>&#2361;&#2350; &#2325;&#2379; &#2350;&#2366;&#2354;&#2370;&#2350; &#2361;&#2376; &#2332;&#2344;&#2381;&#2344;&#2340; &#2325;&#2368; &#2361;&#2325;&#2364;&#2368;&#2325;&#2364;&#2340; &#2354;&#2375;&#2325;&#2367;&#2344;<br>&#2342;&#2367;&#2354; &#2325;&#2375; &#2326;&#2364;&#2369;&#2358; &#2352;&#2326;&#2344;&#2375; &#2325;&#2379; &lsquo;&#2327;&#2364;&#2366;&#2354;&#2367;&#2348;&rsquo; &#2351;&#2375; &#2326;&#2364;&#2351;&#2366;&#2354; &#2309;&#2330;&#2381;&#2331;&#2366; &#2361;&#2376;</p>
<p>&#2357;&#2347;&#2364;&#2366; &#2325;&#2376;&#2360;&#2368; &#2325;&#2361;&#2366;&#2305; &#2325;&#2366; &#2311;&#2358;&#2381;&#2325;&#2364; &#2332;&#2348; &#2360;&#2352; &#2347;&#2379;&#2337;&#2364;&#2344;&#2366; &#2336;&#2361;&#2352;&#2366;<br>&#2340;&#2379; &#2347;&#2367;&#2352; &#2320; &#2360;&#2306;&#2327;-&#2342;&#2367;&#2354; &#2340;&#2375;&#2352;&#2366; &#2361;&#2368; &#2360;&#2306;&#2327;-&#2319;-&#2310;&#2360;&#2381;&#2340;&#2366;&#2305; &#2325;&#2381;&#2351;&#2370;&#2305; &#2361;&#2379;</p>
<p>&#2310;&#2351;&#2366; &#2361;&#2376; &#2348;&#2375;&#2325;&#2360;&#2368;-&#2319;-&#2311;&#2358;&#2381;&#2325; &#2346;&#2375; &#2352;&#2379;&#2344;&#2366; &#2327;&#2364;&#2366;&#2354;&#2367;&#2348;,<br>&#2325;&#2367;&#2360;&#2325;&#2375; &#2328;&#2352; &#2332;&#2366;&#2351;&#2375;&#2327;&#2366; &#2360;&#2376;&#2354;&#2366;&#2348;-&#2319;-&#2348;&#2354;&#2366; &#2350;&#2375;&#2352;&#2375; &#2348;&#2366;&#2342; !</p>
<p>&#2348;&#2344;&#2366; &#2325;&#2352; &#2347;&#2364;&#2325;&#2364;&#2368;&#2352;&#2379;&#2306; &#2325;&#2366; &#2361;&#2350; &#2349;&#2375;&#2360; &lsquo;&#2327;&#2364;&#2366;&#2354;&#2367;&#2348;&rsquo;<br>&#2340;&#2350;&#2366;&#2358;&#2366;-&#2319;-&#2309;&#2361;&#2354;-&#2319;-&#2325;&#2352;&#2350; &#2342;&#2375;&#2326;&#2340;&#2375; &#2361;&#2376;&#2306;</p>
<p>&#2325;&#2364;&#2376;&#2342;-&#2319;-&#2361;&#2351;&#2366;&#2340; &#2323; &#2348;&#2306;&#2342;-&#2319;-&#2327;&#2364;&#2350; &#2309;&#2360;&#2381;&#2354; &#2350;&#2375;&#2306; &#2342;&#2379;&#2344;&#2379;&#2306; &#2319;&#2325; &#2361;&#2376;&#2306;<br>&#2350;&#2380;&#2340; &#2360;&#2375; &#2346;&#2361;&#2354;&#2375; &#2310;&#2342;&#2350;&#2368; &#2327;&#2364;&#2350; &#2360;&#2375; &#2344;&#2332;&#2366;&#2340; &#2346;&#2366;&#2319; &#2325;&#2381;&#2351;&#2370;&#2305;</p>
<p>&#2312;&#2350;&#2366;&#2305; &#2350;&#2369;&#2333;&#2375; &#2352;&#2379;&#2325;&#2375; &#2361;&#2376; &#2332;&#2379; &#2326;&#2368;&#2306;&#2330;&#2375; &#2361;&#2376; &#2350;&#2369;&#2333;&#2375; &#2325;&#2369;&#2347;&#2364;&#2381;&#2352;<br>&#2325;&#2366;&#2348;&#2366; &#2350;&#2367;&#2352;&#2375; &#2346;&#2368;&#2331;&#2375; &#2361;&#2376; &#2325;&#2354;&#2368;&#2360;&#2366; &#2350;&#2367;&#2352;&#2375; &#2310;&#2327;&#2375;</p>
<p>&#2361;&#2366;&#2305; &#2357;&#2379; &#2344;&#2361;&#2368;&#2306; &#2326;&#2364;&#2369;&#2342;&#2366;-&#2346;&#2352;&#2360;&#2381;&#2340; &#2332;&#2366;&#2323; &#2357;&#2379; &#2348;&#2375;&#2357;&#2347;&#2364;&#2366; &#2360;&#2361;&#2368;<br>&#2332;&#2367;&#2360; &#2325;&#2379; &#2361;&#2379; &#2342;&#2368;&#2344; &#2323; &#2342;&#2367;&#2354; &#2309;&#2332;&#2364;&#2368;&#2332;&#2364; &#2313;&#2360; &#2325;&#2368; &#2327;&#2354;&#2368; &#2350;&#2375;&#2306; &#2332;&#2366;&#2319; &#2325;&#2381;&#2351;&#2370;&#2305;</p>