<p><b><span class="npf_color_niles">Jaun Elia</span></b></p>
<p>&#2360;&#2366;&#2348;&#2367;&#2340; &#2361;&#2369;&#2310; &#2360;&#2369;&#2325;&#2370;&#2344;-&#2319;-&#2342;&#2367;&#2354;-&#2323;-&#2332;&#2366;&#2305; &#2325;&#2361;&#2368;&#2306; &#2344;&#2361;&#2368;&#2306;</p>
<p>&#2352;&#2367;&#2358;&#2381;&#2340;&#2379;&#2306; &#2350;&#2375;&#2306; &#2338;&#2370;&#2305;&#2338;&#2340;&#2366; &#2361;&#2376; &#2340;&#2379; &#2338;&#2370;&#2305;&#2337;&#2366; &#2325;&#2352;&#2375; &#2325;&#2379;&#2312;</p>
<p>&#2361;&#2350;&#2366;&#2352;&#2368; &#2361;&#2368; &#2340;&#2350;&#2344;&#2381;&#2344;&#2366; &#2325;&#2381;&#2351;&#2370;&#2305; &#2325;&#2352;&#2379; &#2340;&#2369;&#2350;</p>
<p>&#2340;&#2369;&#2350;&#2381;&#2361;&#2366;&#2352;&#2368; &#2361;&#2368; &#2340;&#2350;&#2344;&#2381;&#2344;&#2366; &#2325;&#2381;&#2351;&#2370;&#2305; &#2325;&#2352;&#2375;&#2306; &#2361;&#2350;</p>
<p>&#2357;&#2379; &#2332;&#2379; &#2344; &#2310;&#2344;&#2375; &#2357;&#2366;&#2354;&#2366; &#2361;&#2376; &#2344;&#2366; &#2313;&#2360; &#2360;&#2375; &#2350;&#2369;&#2333; &#2325;&#2379; &#2350;&#2340;&#2354;&#2348; &#2341;&#2366;</p>
<p>&#2310;&#2344;&#2375; &#2357;&#2366;&#2354;&#2379;&#2306; &#2360;&#2375; &#2325;&#2381;&#2351;&#2366; &#2350;&#2340;&#2354;&#2348; &#2310;&#2340;&#2375; &#2361;&#2376;&#2306; &#2310;&#2340;&#2375; &#2361;&#2379;&#2306;&#2327;&#2375;</p>
<p>&#2309;&#2348; &#2350;&#2367;&#2352;&#2368; &#2325;&#2379;&#2312; &#2332;&#2364;&#2367;&#2306;&#2342;&#2327;&#2368; &#2361;&#2368; &#2344;&#2361;&#2368;&#2306;</p>
<p>&#2309;&#2348; &#2349;&#2368; &#2340;&#2369;&#2350; &#2350;&#2375;&#2352;&#2368; &#2332;&#2364;&#2367;&#2306;&#2342;&#2327;&#2368; &#2361;&#2379; &#2325;&#2381;&#2351;&#2366;</p>
<p>&#2351;&#2375; &#2350;&#2369;&#2333;&#2375; &#2330;&#2376;&#2344; &#2325;&#2381;&#2351;&#2370;&#2305; &#2344;&#2361;&#2368;&#2306; &#2346;&#2337;&#2364;&#2340;&#2366;</p>
<p>&#2319;&#2325; &#2361;&#2368; &#2358;&#2326;&#2364;&#2381;&#2360; &#2341;&#2366; &#2332;&#2361;&#2366;&#2344; &#2350;&#2375;&#2306; &#2325;&#2381;&#2351;&#2366;</p>
<p>&#2310;&#2332; &#2350;&#2369;&#2333; &#2325;&#2379; &#2348;&#2361;&#2369;&#2340; &#2348;&#2369;&#2352;&#2366; &#2325;&#2361; &#2325;&#2352;</p>
<p>&#2310;&#2346; &#2344;&#2375; &#2344;&#2366;&#2350; &#2340;&#2379; &#2354;&#2367;&#2351;&#2366; &#2350;&#2375;&#2352;&#2366;</p>
<p>&#2351;&#2375; &#2325;&#2366;&#2347;&#2364;&#2368; &#2361;&#2376; &#2325;&#2367; &#2361;&#2350; &#2342;&#2369;&#2358;&#2381;&#2350;&#2344; &#2344;&#2361;&#2368;&#2306; &#2361;&#2376;&#2306;</p>
<p>&#2357;&#2347;&#2364;&#2366;-&#2342;&#2366;&#2352;&#2368; &#2325;&#2366; &#2342;&#2366;&#2357;&#2366; &#2325;&#2381;&#2351;&#2370;&#2305; &#2325;&#2352;&#2375;&#2306; &#2361;&#2350;</p>
<p>&#2349;&#2370;&#2354; &#2332;&#2366;&#2344;&#2366; &#2344;&#2361;&#2368;&#2306; &#2327;&#2369;&#2344;&#2366;&#2361; &#2313;&#2360;&#2375;</p>
<p>&#2351;&#2366;&#2342; &#2325;&#2352;&#2344;&#2366; &#2313;&#2360;&#2375; &#2360;&#2357;&#2366;&#2348; &#2344;&#2361;&#2368;&#2306;</p>
<p>&#2311;&#2354;&#2366;&#2332; &#2351;&#2375; &#2361;&#2376; &#2325;&#2367; &#2350;&#2332;&#2348;&#2370;&#2352; &#2325;&#2352; &#2342;&#2367;&#2351;&#2366; &#2332;&#2366;&#2314;&#2305;</p>
<p>&#2357;&#2327;&#2352;&#2344;&#2366; &#2351;&#2370;&#2305; &#2340;&#2379; &#2325;&#2367;&#2360;&#2368; &#2325;&#2368; &#2344;&#2361;&#2368;&#2306; &#2360;&#2369;&#2344;&#2368; &#2350;&#2376;&#2306; &#2344;&#2375;</p>
<p>&#2350;&#2376;&#2306; &#2352;&#2361;&#2366; &#2313;&#2350;&#2381;&#2352; &#2349;&#2352; &#2332;&#2369;&#2342;&#2366; &#2326;&#2364;&#2369;&#2342; &#2360;&#2375;</p>
<p>&#2351;&#2366;&#2342; &#2350;&#2376;&#2306; &#2326;&#2364;&#2369;&#2342; &#2325;&#2379; &#2313;&#2350;&#2381;&#2352; &#2349;&#2352; &#2310;&#2351;&#2366;</p>
<p>&#2351;&#2366;&#2342; &#2313;&#2360;&#2375; &#2311;&#2306;&#2340;&#2367;&#2361;&#2366;&#2312; &#2325;&#2352;&#2340;&#2375; &#2361;&#2376;&#2306;</p>
<p>&#2360;&#2379; &#2361;&#2350; &#2313;&#2360; &#2325;&#2368; &#2348;&#2369;&#2352;&#2366;&#2312; &#2325;&#2352;&#2340;&#2375; &#2361;&#2376;&#2306;</p>
<p>&#2344;&#2351;&#2366; &#2311;&#2325; &#2352;&#2367;&#2358;&#2381;&#2340;&#2366; &#2346;&#2376;&#2342;&#2366; &#2325;&#2381;&#2351;&#2370;&#2305; &#2325;&#2352;&#2375;&#2306; &#2361;&#2350;</p>
<p>&#2348;&#2367;&#2331;&#2337;&#2364;&#2344;&#2366; &#2361;&#2376; &#2340;&#2379; &#2333;&#2327;&#2337;&#2364;&#2366; &#2325;&#2381;&#2351;&#2370;&#2305; &#2325;&#2352;&#2375;&#2306; &#2361;&#2350;</p>
<p>&#2351;&#2370;&#2305; &#2332;&#2379; &#2340;&#2325;&#2340;&#2366; &#2361;&#2376; &#2310;&#2360;&#2350;&#2366;&#2344; &#2325;&#2379; &#2340;&#2370;</p>
<p>&#2325;&#2379;&#2312; &#2352;&#2361;&#2340;&#2366; &#2361;&#2376; &#2310;&#2360;&#2350;&#2366;&#2344; &#2350;&#2375;&#2306; &#2325;&#2381;&#2351;&#2366;</p>
<p>&#2309;&#2348; &#2340;&#2379; &#2361;&#2352; &#2348;&#2366;&#2340; &#2351;&#2366;&#2342; &#2352;&#2361;&#2340;&#2368; &#2361;&#2376;</p>
<p>&#2327;&#2364;&#2366;&#2354;&#2367;&#2348;&#2344; &#2350;&#2376;&#2306; &#2325;&#2367;&#2360;&#2368; &#2325;&#2379; &#2349;&#2370;&#2354; &#2327;&#2351;&#2366;</p>
<p>&#2309;&#2346;&#2344;&#2366; &#2352;&#2367;&#2358;&#2381;&#2340;&#2366; &#2332;&#2364;&#2350;&#2368;&#2306; &#2360;&#2375; &#2361;&#2368; &#2352;&#2325;&#2381;&#2326;&#2379;</p>
<p>&#2325;&#2369;&#2331; &#2344;&#2361;&#2368;&#2306; &#2310;&#2360;&#2350;&#2366;&#2344; &#2350;&#2375;&#2306; &#2352;&#2325;&#2381;&#2326;&#2366;</p>
<p>&#2325;&#2379;&#2312; &#2350;&#2369;&#2333; &#2340;&#2325; &#2346;&#2361;&#2369;&#2305;&#2330; &#2344;&#2361;&#2368;&#2306; &#2346;&#2366;&#2340;&#2366;</p>
<p>&#2311;&#2340;&#2344;&#2366; &#2310;&#2360;&#2366;&#2344; &#2361;&#2376; &#2346;&#2340;&#2366; &#2350;&#2375;&#2352;&#2366;</p>
<p>&#2361;&#2366;&#2305; &#2336;&#2368;&#2325; &#2361;&#2376; &#2350;&#2376;&#2306; &#2309;&#2346;&#2344;&#2368; &#2309;&#2344;&#2366; &#2325;&#2366; &#2350;&#2352;&#2368;&#2332;&#2364; &#2361;&#2370;&#2305;</p>
<p>&#2310;&#2326;&#2364;&#2367;&#2352; &#2350;&#2367;&#2352;&#2375; &#2350;&#2367;&#2332;&#2364;&#2366;&#2332; &#2350;&#2375;&#2306; &#2325;&#2381;&#2351;&#2370;&#2305; &#2342;&#2326;&#2364;&#2381;&#2354; &#2342;&#2375; &#2325;&#2379;&#2312;</p>
<p>&#2332;&#2369;&#2352;&#2381;&#2350; &#2350;&#2375;&#2306; &#2361;&#2350; &#2325;&#2350;&#2368; &#2325;&#2352;&#2375;&#2306; &#2349;&#2368; &#2340;&#2379; &#2325;&#2381;&#2351;&#2370;&#2305;</p>
<p>&#2340;&#2369;&#2350; &#2360;&#2332;&#2364;&#2366; &#2349;&#2368; &#2340;&#2379; &#2325;&#2350; &#2344;&#2361;&#2368;&#2306; &#2325;&#2352;&#2340;&#2375;</p>
<p>&#2340;&#2369;&#2350;&#2381;&#2361;&#2366;&#2352;&#2368; &#2351;&#2366;&#2342; &#2350;&#2375;&#2306; &#2332;&#2368;&#2344;&#2375; &#2325;&#2368; &#2310;&#2352;&#2332;&#2364;&#2370; &#2361;&#2376; &#2309;&#2349;&#2368;</p>
<p>&#2325;&#2369;&#2331; &#2309;&#2346;&#2344;&#2366; &#2361;&#2366;&#2354; &#2360;&#2305;&#2349;&#2366;&#2354;&#2370;&#2305; &#2309;&#2327;&#2352; &#2311;&#2332;&#2366;&#2332;&#2364;&#2340; &#2361;&#2379;</p>
<p>&#2350;&#2375;&#2352;&#2368; &#2361;&#2352; &#2348;&#2366;&#2340; &#2348;&#2375;-&#2309;&#2360;&#2352; &#2361;&#2368; &#2352;&#2361;&#2368;</p>
<p>&#2344;&#2325;&#2364;&#2381;&#2360; &#2361;&#2376; &#2325;&#2369;&#2331; &#2350;&#2367;&#2352;&#2375; &#2348;&#2351;&#2366;&#2344; &#2350;&#2375;&#2306; &#2325;&#2381;&#2351;&#2366;</p>
<p>&#2350;&#2369;&#2333; &#2360;&#2375; &#2309;&#2348; &#2354;&#2379;&#2327; &#2325;&#2350; &#2361;&#2368; &#2350;&#2367;&#2354;&#2340;&#2375; &#2361;&#2376;&#2306;</p>
<p>&#2351;&#2370;&#2305; &#2349;&#2368; &#2350;&#2376;&#2306; &#2361;&#2335; &#2327;&#2351;&#2366; &#2361;&#2370;&#2305; &#2350;&#2306;&#2332;&#2364;&#2352; &#2360;&#2375;</p>
<p>&#2350;&#2376;&#2306; &#2332;&#2369;&#2352;&#2381;&#2350; &#2325;&#2366; &#2319;'&#2340;&#2367;&#2352;&#2366;&#2347;&#2364; &#2325;&#2352; &#2325;&#2375;</p>
<p>&#2325;&#2369;&#2331; &#2324;&#2352; &#2361;&#2376; &#2332;&#2379; &#2331;&#2369;&#2346;&#2366; &#2327;&#2351;&#2366; &#2361;&#2370;&#2305;</p>
<p>&#2340;&#2375;&#2327;&#2364;-&#2348;&#2366;&#2332;&#2364;&#2368; &#2325;&#2366; &#2358;&#2380;&#2325;&#2364; &#2309;&#2346;&#2344;&#2368; &#2332;&#2327;&#2361;</p>
<p>&#2310;&#2346; &#2340;&#2379; &#2325;&#2364;&#2340;&#2381;&#2354;-&#2319;-&#2310;&#2350; &#2325;&#2352; &#2352;&#2361;&#2375; &#2361;&#2376;&#2306;</p>
<p>&#2340;&#2379; &#2325;&#2381;&#2351;&#2366; &#2360;&#2330;-&#2350;&#2369;&#2330; &#2332;&#2369;&#2342;&#2366;&#2312; &#2350;&#2369;&#2333; &#2360;&#2375; &#2325;&#2352; &#2354;&#2368;</p>
<p>&#2340;&#2379; &#2326;&#2364;&#2369;&#2342; &#2309;&#2346;&#2344;&#2375; &#2325;&#2379; &#2310;&#2343;&#2366; &#2325;&#2352; &#2354;&#2367;&#2351;&#2366; &#2325;&#2381;&#2351;&#2366;</p>
<p>&#2361;&#2350;&#2366;&#2352;&#2375; &#2332;&#2364;&#2326;&#2364;&#2381;&#2350;-&#2319;-&#2340;&#2350;&#2344;&#2381;&#2344;&#2366; &#2346;&#2369;&#2352;&#2366;&#2344;&#2375; &#2361;&#2379; &#2327;&#2319; &#2361;&#2376;&#2306;</p>
<p>&#2325;&#2367; &#2313;&#2360; &#2327;&#2354;&#2368; &#2350;&#2375;&#2306; &#2327;&#2319; &#2309;&#2348; &#2332;&#2364;&#2350;&#2366;&#2344;&#2375; &#2361;&#2379; &#2327;&#2319; &#2361;&#2376;&#2306;</p>
<p>&#2309;&#2348; &#2340;&#2369;&#2350; &#2325;&#2349;&#2368; &#2344; &#2310;&#2323;&#2327;&#2375; &#2351;&#2366;&#2344;&#2368; &#2325;&#2349;&#2368; &#2325;&#2349;&#2368;</p>
<p>&#2352;&#2369;&#2326;&#2364;&#2381;&#2360;&#2340; &#2325;&#2352;&#2379; &#2350;&#2369;&#2333;&#2375; &#2325;&#2379;&#2312; &#2357;&#2366;&#2342;&#2366; &#2325;&#2367;&#2319; &#2348;&#2327;&#2364;&#2376;&#2352;</p>
<p>&#2357;&#2347;&#2364;&#2366; &#2311;&#2326;&#2364;&#2381;&#2354;&#2366;&#2360; &#2325;&#2364;&#2369;&#2352;&#2381;&#2348;&#2366;&#2344;&#2368; &#2350;&#2379;&#2361;&#2348;&#2381;&#2348;&#2340;</p>
<p>&#2309;&#2348; &#2311;&#2344; &#2354;&#2347;&#2364;&#2381;&#2332;&#2364;&#2379;&#2306; &#2325;&#2366; &#2346;&#2368;&#2331;&#2366; &#2325;&#2381;&#2351;&#2370;&#2305; &#2325;&#2352;&#2375;&#2306; &#2361;&#2350;</p>
<p>&#2361;&#2376; &#2357;&#2379; &#2348;&#2375;&#2330;&#2366;&#2352;&#2327;&#2368; &#2325;&#2366; &#2361;&#2366;&#2354; &#2325;&#2367; &#2361;&#2350;</p>
<p>&#2361;&#2352; &#2325;&#2367;&#2360;&#2368; &#2325;&#2379; &#2360;&#2354;&#2366;&#2350; &#2325;&#2352; &#2352;&#2361;&#2375; &#2361;&#2376;&#2306;</p>
<p>&#2313;&#2360; &#2360;&#2375; &#2361;&#2352;-&#2342;&#2350; &#2350;&#2379;&#2310;'&#2350;&#2354;&#2366; &#2361;&#2376; &#2350;&#2327;&#2352;</p>
<p>&#2342;&#2352;&#2350;&#2367;&#2351;&#2366;&#2305; &#2325;&#2379;&#2312; &#2360;&#2367;&#2354;&#2360;&#2367;&#2354;&#2366; &#2361;&#2368; &#2344;&#2361;&#2368;&#2306;</p>
<p>&#2361;&#2350;&#2375;&#2306; &#2358;&#2367;&#2325;&#2357;&#2366; &#2344;&#2361;&#2368;&#2306; &#2311;&#2325; &#2342;&#2370;&#2360;&#2352;&#2375; &#2360;&#2375;</p>
<p>&#2350;&#2344;&#2366;&#2344;&#2366; &#2330;&#2366;&#2361;&#2367;&#2319; &#2311;&#2360; &#2346;&#2352; &#2326;&#2364;&#2369;&#2358;&#2368; &#2325;&#2381;&#2351;&#2366;</p>
<p>&#2347;&#2367;&#2352; &#2313;&#2360; &#2327;&#2354;&#2368; &#2360;&#2375; &#2309;&#2346;&#2344;&#2366; &#2327;&#2369;&#2332;&#2364;&#2352; &#2330;&#2366;&#2361;&#2340;&#2366; &#2361;&#2376; &#2342;&#2367;&#2354;</p>
<p>&#2309;&#2348; &#2313;&#2360; &#2327;&#2354;&#2368; &#2325;&#2379; &#2325;&#2380;&#2344; &#2360;&#2368; &#2348;&#2360;&#2381;&#2340;&#2368; &#2360;&#2375; &#2354;&#2366;&#2314;&#2305; &#2350;&#2376;&#2306;</p>
<p>&#2350;&#2369;&#2333; &#2325;&#2379; &#2351;&#2375; &#2361;&#2379;&#2358; &#2361;&#2368; &#2344; &#2341;&#2366; &#2340;&#2370; &#2350;&#2367;&#2352;&#2375; &#2348;&#2366;&#2332;&#2364;&#2369;&#2323;&#2306; &#2350;&#2375;&#2306; &#2361;&#2376;</p>
<p>&#2351;&#2366;&#2344;&#2368; &#2340;&#2369;&#2333;&#2375; &#2309;&#2349;&#2368; &#2340;&#2354;&#2325; &#2350;&#2376;&#2306; &#2344;&#2375; &#2352;&#2367;&#2361;&#2366; &#2344;&#2361;&#2368;&#2306; &#2325;&#2367;&#2351;&#2366;</p>
<p>&#2332;&#2364;&#2350;&#2366;&#2344;&#2366; &#2341;&#2366; &#2357;&#2379; &#2342;&#2367;&#2354; &#2325;&#2368; &#2332;&#2364;&#2367;&#2306;&#2342;&#2327;&#2368; &#2325;&#2366;</p>
<p>&#2340;&#2367;&#2352;&#2368; &#2347;&#2364;&#2369;&#2352;&#2381;&#2325;&#2364;&#2340; &#2325;&#2375; &#2342;&#2367;&#2344; &#2354;&#2366;&#2314;&#2305; &#2325;&#2361;&#2366;&#2305; &#2360;&#2375;</p>
<p>&#2325;&#2367;&#2340;&#2344;&#2368; &#2357;&#2361;&#2358;&#2340; &#2361;&#2376; &#2342;&#2352;&#2350;&#2367;&#2351;&#2366;&#2344;-&#2319;-&#2361;&#2369;&#2332;&#2370;&#2350;</p>
<p>&#2332;&#2367;&#2360; &#2325;&#2379; &#2342;&#2375;&#2326;&#2379; &#2327;&#2351;&#2366; &#2361;&#2369;&#2310; &#2361;&#2376; &#2325;&#2361;&#2368;&#2306;</p>