<p><b><span class="npf_color_niles">Mir Taqi Mir</span></b></p>
<p>&#2348;&#2375;-&#2326;&#2364;&#2369;&#2342;&#2368; &#2354;&#2375; &#2327;&#2312; &#2325;&#2361;&#2366;&#2305; &#2361;&#2350; &#2325;&#2379;<br>&#2342;&#2375;&#2352; &#2360;&#2375; &#2311;&#2306;&#2340;&#2367;&#2332;&#2364;&#2366;&#2352; &#2361;&#2376; &#2309;&#2346;&#2344;&#2366;</p>
<p>&#2351;&#2375; &#2332;&#2379; &#2350;&#2379;&#2361;&#2354;&#2340; &#2332;&#2367;&#2360;&#2375; &#2325;&#2361;&#2375; &#2361;&#2376;&#2306; &#2313;&#2350;&#2381;&#2352;<br>&#2342;&#2375;&#2326;&#2379; &#2340;&#2379; &#2311;&#2306;&#2340;&#2367;&#2332;&#2364;&#2366;&#2352; &#2360;&#2366; &#2361;&#2376; &#2325;&#2369;&#2331;</p>
<p>&#2310;&#2327; &#2341;&#2375; &#2311;&#2348;&#2381;&#2340;&#2367;&#2342;&#2366;-&#2319;-&#2311;&#2358;&#2381;&#2325;&#2364; &#2350;&#2375;&#2306; &#2361;&#2350;<br>&#2309;&#2348; &#2332;&#2379; &#2361;&#2376;&#2306; &#2326;&#2364;&#2366;&#2325; &#2311;&#2306;&#2340;&#2367;&#2361;&#2366; &#2361;&#2376; &#2351;&#2375;</p>
<p>&#2352;&#2366;&#2361;-&#2319;-&#2342;&#2370;&#2352;-&#2319;-&#2311;&#2358;&#2381;&#2325;&#2364; &#2350;&#2375;&#2306; &#2352;&#2379;&#2340;&#2366; &#2361;&#2376; &#2325;&#2381;&#2351;&#2366;<br>&#2310;&#2327;&#2375; &#2310;&#2327;&#2375; &#2342;&#2375;&#2326;&#2367;&#2319; &#2361;&#2379;&#2340;&#2366; &#2361;&#2376; &#2325;&#2381;&#2351;&#2366;</p>
<p>&#2348;&#2375;&#2357;&#2347;&#2364;&#2366;&#2312; &#2346;&#2375; &#2340;&#2375;&#2352;&#2368; &#2332;&#2368; &#2361;&#2376; &#2347;&#2364;&#2367;&#2342;&#2366;<br>&#2325;&#2364;&#2361;&#2352; &#2361;&#2379;&#2340;&#2366; &#2332;&#2379; &#2348;&#2366;-&#2357;&#2347;&#2364;&#2366; &#2361;&#2379;&#2340;&#2366;</p>
<p>&lsquo;&#2350;&#2368;&#2352;&rsquo; &#2360;&#2366;&#2361;&#2348; &#2340;&#2369;&#2350; &#2347;&#2364;&#2352;&#2367;&#2358;&#2381;&#2340;&#2366; &#2361;&#2379; &#2340;&#2379; &#2361;&#2379;<br>&#2310;&#2342;&#2350;&#2368; &#2361;&#2379;&#2344;&#2366; &#2340;&#2379; &#2350;&#2369;&#2358;&#2381;&#2325;&#2367;&#2354; &#2361;&#2376; &#2350;&#2367;&#2351;&#2366;&#2305;</p>
<p>&#2325;&#2381;&#2351;&#2366; &#2325;&#2361;&#2375;&#2306; &#2325;&#2369;&#2331; &#2325;&#2361;&#2366; &#2344;&#2361;&#2368;&#2306; &#2332;&#2366;&#2340;&#2366;<br>&#2309;&#2348; &#2340;&#2379; &#2330;&#2369;&#2346; &#2349;&#2368; &#2352;&#2361;&#2366; &#2344;&#2361;&#2368;&#2306; &#2332;&#2366;&#2340;&#2366;</p>
<p>&#2348;&#2375;-&#2326;&#2364;&#2369;&#2342;&#2368; &#2354;&#2375; &#2327;&#2312; &#2325;&#2361;&#2366;&#2305; &#2361;&#2350; &#2325;&#2379;<br>&#2342;&#2375;&#2352; &#2360;&#2375; &#2311;&#2306;&#2340;&#2367;&#2332;&#2364;&#2366;&#2352; &#2361;&#2376; &#2309;&#2346;&#2344;&#2366;</p>
<p>&#2351;&#2361;&#2368; &#2332;&#2366;&#2344;&#2366; &#2325;&#2367; &#2325;&#2369;&#2331; &#2344; &#2332;&#2366;&#2344;&#2366; &#2361;&#2366;&#2319;<br>&#2360;&#2379; &#2349;&#2368; &#2311;&#2325; &#2313;&#2350;&#2381;&#2352; &#2350;&#2375;&#2306; &#2361;&#2369;&#2310; &#2350;&#2366;&#2354;&#2370;&#2350;</p>
<p>&#2311;&#2358;&#2381;&#2325;&#2364; &#2350;&#2375;&#2306; &#2332;&#2368; &#2325;&#2379; &#2360;&#2348;&#2381;&#2352; &#2323; &#2340;&#2366;&#2348; &#2325;&#2361;&#2366;&#2305;<br>&#2313;&#2360; &#2360;&#2375; &#2310;&#2305;&#2326;&#2375;&#2306; &#2354;&#2337;&#2364;&#2368;&#2306; &#2340;&#2379; &#2326;&#2364;&#2381;&#2357;&#2366;&#2348; &#2325;&#2361;&#2366;&#2305;</p>
<p>&#2347;&#2367;&#2352;&#2340;&#2375; &#2361;&#2376;&#2306; '&#2350;&#2368;&#2352;&rsquo; &#2326;&#2364;&#2381;&#2357;&#2366;&#2352; &#2325;&#2379;&#2312; &#2346;&#2370;&#2331;&#2340;&#2366; &#2344;&#2361;&#2368;&#2306;<br>&#2311;&#2360; &#2310;&#2358;&#2367;&#2325;&#2364;&#2368; &#2350;&#2375;&#2306; &#2311;&#2332;&#2364;&#2381;&#2332;&#2364;&#2340;-&#2319;-&#2360;&#2366;&#2342;&#2366;&#2340; &#2349;&#2368; &#2327;&#2312;</p>
<p>&#2332;&#2348; &#2325;&#2367; &#2346;&#2361;&#2354;&#2370; &#2360;&#2375; &#2351;&#2366;&#2352; &#2313;&#2336;&#2340;&#2366; &#2361;&#2376;<br>&#2342;&#2352;&#2381;&#2342; &#2348;&#2375;-&#2311;&#2326;&#2364;&#2381;&#2340;&#2367;&#2351;&#2366;&#2352; &#2313;&#2336;&#2340;&#2366; &#2361;&#2376;</p>
<p>&#2313;&#2350;&#2381;&#2352; &#2327;&#2369;&#2332;&#2364;&#2352;&#2368; &#2342;&#2357;&#2366;&#2319;&#2305; &#2325;&#2352;&#2340;&#2375; '&#2350;&#2368;&#2352;&rsquo;<br>&#2342;&#2352;&#2381;&#2342;-&#2319;-&#2342;&#2367;&#2354; &#2325;&#2366; &#2361;&#2369;&#2310; &#2344; &#2330;&#2366;&#2352;&#2366; &#2361;&#2344;&#2370;&#2332;&#2364;</p>
<p>&#2351;&#2370;&#2305; &#2313;&#2336;&#2375; &#2310;&#2361; &#2313;&#2360; &#2327;&#2354;&#2368; &#2360;&#2375; &#2361;&#2350;<br>&#2332;&#2376;&#2360;&#2375; &#2325;&#2379;&#2312; &#2332;&#2361;&#2366;&#2305; &#2360;&#2375; &#2313;&#2336;&#2340;&#2366; &#2361;&#2376;</p>
<p>&#2325;&#2361;&#2340;&#2375; &#2340;&#2379; &#2361;&#2379; &#2351;&#2370;&#2305; &#2325;&#2361;&#2340;&#2375; &#2351;&#2370;&#2305; &#2325;&#2361;&#2340;&#2375; &#2332;&#2379; &#2357;&#2379; &#2310;&#2340;&#2366;<br>&#2351;&#2375; &#2325;&#2361;&#2344;&#2375; &#2325;&#2368; &#2348;&#2366;&#2340;&#2375;&#2306; &#2361;&#2376;&#2306; &#2325;&#2369;&#2331; &#2349;&#2368; &#2344; &#2325;&#2361;&#2366; &#2332;&#2366;&#2340;&#2366;</p>
<p>&#2340;&#2369;&#2333; &#2325;&#2379; &#2350;&#2360;&#2381;&#2332;&#2367;&#2342; &#2361;&#2376; &#2350;&#2369;&#2333; &#2325;&#2379; &#2350;&#2351;-&#2326;&#2364;&#2366;&#2344;&#2366;<br>&#2357;&#2366;&#2311;&#2332;&#2364;&#2366; &#2309;&#2346;&#2344;&#2368; &#2309;&#2346;&#2344;&#2368; &#2325;&#2364;&#2367;&#2360;&#2381;&#2350;&#2340; &#2361;&#2376;</p>
<p>&#2361;&#2332;&#2364;&#2366;&#2352; &#2350;&#2352;&#2381;&#2340;&#2348;&#2366; &#2348;&#2375;&#2361;&#2340;&#2352; &#2361;&#2376; &#2348;&#2366;&#2342;&#2358;&#2366;&#2361;&#2368; &#2360;&#2375;<br>&#2309;&#2327;&#2352; &#2344;&#2360;&#2368;&#2348; &#2340;&#2367;&#2352;&#2375; &#2325;&#2370;&#2330;&#2375; &#2325;&#2368; &#2327;&#2342;&#2366;&#2312; &#2361;&#2379;</p>
<p>&#2351;&#2370;&#2305; &#2344;&#2366;&#2325;&#2366;&#2350; &#2352;&#2361;&#2375;&#2306;&#2327;&#2375; &#2325;&#2348; &#2340;&#2325; &#2332;&#2368; &#2350;&#2375;&#2306; &#2361;&#2376; &#2311;&#2325; &#2325;&#2366;&#2350; &#2325;&#2352;&#2375;&#2306;<br>&#2352;&#2369;&#2360;&#2381;&#2357;&#2366; &#2361;&#2379; &#2325;&#2352; &#2350;&#2352; &#2332;&#2366;&#2357;&#2375;&#2306; &#2313;&#2360; &#2325;&#2379; &#2349;&#2368; &#2348;&#2342;&#2344;&#2366;&#2350; &#2325;&#2352;&#2375;&#2306;</p>
<p>&#2325;&#2367;&#2360;&#2370; &#2360;&#2375; &#2342;&#2367;&#2354; &#2344;&#2361;&#2368;&#2306; &#2350;&#2367;&#2354;&#2340;&#2366; &#2361;&#2376; &#2351;&#2366; &#2352;&#2348;<br>&#2361;&#2369;&#2310; &#2341;&#2366; &#2325;&#2367;&#2360; &#2328;&#2337;&#2364;&#2368; &#2313;&#2344; &#2360;&#2375; &#2332;&#2369;&#2342;&#2366; &#2350;&#2376;&#2306;</p>
<p>&#2350;&#2367;&#2352;&#2366; &#2332;&#2368; &#2340;&#2379; &#2310;&#2305;&#2326;&#2379;&#2306; &#2350;&#2375;&#2306; &#2310;&#2351;&#2366; &#2351;&#2375; &#2360;&#2369;&#2344;&#2340;&#2375;<br>&#2325;&#2367; &#2342;&#2368;&#2342;&#2366;&#2352; &#2349;&#2368; &#2319;&#2325; &#2342;&#2367;&#2344; &#2310;&#2350; &#2361;&#2379;&#2327;&#2366;</p>
<p>&#2342;&#2375; &#2325;&#2375; &#2342;&#2367;&#2354; &#2361;&#2350; &#2332;&#2379; &#2361;&#2379; &#2327;&#2319; &#2350;&#2332;&#2348;&#2370;&#2352;<br>&#2311;&#2360; &#2350;&#2375;&#2306; &#2325;&#2381;&#2351;&#2366; &#2311;&#2326;&#2364;&#2381;&#2340;&#2367;&#2351;&#2366;&#2352; &#2361;&#2376; &#2309;&#2346;&#2344;&#2366;</p>
<p>&#2332;&#2379; &#2340;&#2369;&#2333; &#2348;&#2367;&#2344; &#2344; &#2332;&#2368;&#2344;&#2375; &#2325;&#2379; &#2325;&#2361;&#2340;&#2375; &#2341;&#2375; &#2361;&#2350;<br>&#2360;&#2379; &#2311;&#2360; &#2309;&#2361;&#2342; &#2325;&#2379; &#2309;&#2348; &#2357;&#2347;&#2364;&#2366; &#2325;&#2352; &#2330;&#2354;&#2375;</p>
<p>&#2325;&#2369;&#2331; &#2344;&#2361;&#2368;&#2306; &#2360;&#2370;&#2333;&#2340;&#2366; &#2361;&#2350;&#2375;&#2306; &#2313;&#2360; &#2348;&#2367;&#2344;<br>&#2358;&#2380;&#2325;&#2364; &#2344;&#2375; &#2361;&#2350; &#2325;&#2379; &#2348;&#2375;-&#2361;&#2357;&#2366;&#2360; &#2325;&#2367;&#2351;&#2366;</p>
<p>&#2340;&#2342;&#2348;&#2368;&#2352; &#2350;&#2375;&#2352;&#2375; &#2311;&#2358;&#2381;&#2325;&#2364; &#2325;&#2368; &#2325;&#2381;&#2351;&#2366; &#2347;&#2364;&#2366;&#2319;&#2342;&#2366; &#2340;&#2348;&#2368;&#2348;<br>&#2309;&#2348; &#2332;&#2366;&#2344; &#2361;&#2368; &#2325;&#2375; &#2360;&#2366;&#2341; &#2351;&#2375; &#2310;&#2332;&#2364;&#2366;&#2352; &#2332;&#2366;&#2319;&#2327;&#2366;</p>